{
  "data" : [
    {
    "nama": "Alpukat",
    "harga": "515.00",
    "deskripsi": "Ada berbagai manfaat alpukat untuk kesehatan tubuh dan kulit, sebab buah yang satu ini memiliki kandungan nutrisi yang sangat tinggi, seperti mineral, antioksidan, vitamin A, vitamin B, vitamin C dan vitamin E penting yang bagus guna kesehatan kulit, termasuk zinc dan selenium. ",
    "gambar": "https://i.pinimg.com/564x/d2/d6/a9/d2d6a9a28d63015f3bf2cf142d16d1b1.jpg",
    "detail": "The Nagasaki Lander is the trademarked name of several series of Nagasaki sport bikes, that started with the 1984 ABC800J"
    
  },
  {
    "nama": "Sayuran (Mix)",
    "harga": "408.00",
    "deskripsi": "Sayuran hijau merupakan sumber folat, salah satu jenis vitamin B, yang membantu menjaga kesehatan jantung. Zat-zat gizi dalam sayuran hijau juga bisa membantu menjaga tekanan darah normal untuk mencegah hipertensi dan menjaga kolesterol dalam darah tetap normal. Semua kebaikan ini akan menjaga kesehatan jantung kita",
    "gambar": "https://i.pinimg.com/564x/22/d4/cf/22d4cff75ca70b16d0fe2a49cccf8fd9.jpg",
    "detail": "New ABC 13 9370, 13.3, 5th Gen CoreA5-8250U, 8GB RAM, 256GB SSD, power UHD Graphics, OS 10 Home, OS Office A & J 2016"

  },
  {
    "nama": "Jeruk",
    "harga": "922.00",
    "deskripsi": "Manfaat jeruk yang pertama adalah anti inflamasi. Inflamasi atau peradangan adalah proses penyembuhan dari upaya tubuh melindungi diri.",
    "gambar": "https://i.pinimg.com/564x/7a/aa/a5/7aaaa545e00e8a434850e80b8910dd94.jpg",
    "detail": "New ABC 13 9370, 13.3, 5th Gen CoreA5-8250U, 8GB RAM, 256GB SSD, power UHD Graphics, OS 10 Home, OS Office A & J 2016"

  },
  {
    "nama": "Pisang",
    "harga": "780.00",
    "deskripsi": "Kalium yang terkandung dalam buah pisang dapat membantu mengatur keseimbangan cairan dan elektrolit sehingga tekanan darah tetap stabil. Serat bahan pangan yang dikandung pisang mampu mengikat lemak, dengan demikian pembentukan plak bisa dicegah. Plak bisa menyempitkan bahkan menyumbat pembuluh darah sehingga menyebabkan tekanan darah meningkat",
    "gambar": "https://i.pinimg.com/564x/8f/90/6a/8f906a8705bdca6600e2cbb09d23804e.jpg",
    "detail": "The beautiful range of Apple Naturalé that has an exciting mix of natural ingredients. With the Goodness of 100% Natural Ingredients"
 
  },
  {
    "nama": "kiwi",
    "harga": "212.00",
    "deskripsi": "Mengatasi Masalah Rambut Ekstrak buah kiwi dan minyak buah kiwi kaya akan vitamin dan nutrisi yang membantu menjaga kesehatan kulit. Penggunaan ekstrak buah kiwi dapat mengobati masalah kulit seperti ketombe, rambut kering, dan rambut kasar. Vitamin C yang ada pada kiwi dapat merangsang pertumbuhan rambut dengan menjaga mikrosirkulasi yang memasok darah ke folikel rambut. Kiwi juga mengandung vitamin E yang tinggi yang sehingga dapat mendorong pertumbuhan rambut.",
    "gambar": "https://i.pinimg.com/564x/69/49/28/6949280b924ba7210648d926c3765b51.jpg",
    "detail": "Carbonite web goalkeeper gloves are ergonomically designed to give easy fit"
 
  },
  {
    "nama": "Pear",
    "harga": "402.00",
    "deskripsi": "Buah pir mengandung kandungan gizi dan fitokimia yang baik untuk tubuh",
    "gambar": "https://i.pinimg.com/564x/44/fe/76/44fe760109a94b23eecc27f8458e21cd.jpg",
    "detail": "The beautiful range of Apple Naturalé that has an exciting mix of natural ingredients. With the Goodness of 100% Natural Ingredients"

  },
  {
    "nama": "Melon",
    "harga": "789.00",
    "deskripsi": "Melon vitaminnya apa? Melon mengandung beberapa nutrisi penting untuk memperbaiki dan memelihara tulang yang kuat, termasuk folat, vitamin K, dan magnesium. Mengonsumsi makanan yang mengandung folat, seperti melon, dapat meningkatkan kesehatan tulang dengan memastikan kadar homosistein tetap dalam kisaran normal",
    "gambar": "https://i.pinimg.com/564x/94/32/0f/94320f5a6cfb76cb1979a54084f88ce8.jpg",
    "detail": "Carbonite web goalkeeper gloves are ergonomically designed to give easy fit"

  },
  {
    "nama": "Strawbery",
    "harga": "311.00",
    "deskripsi": "stroberi juga mengandung magnesium, kalium, zat besi, dan beragam jenis antioksidan, seperti antosianin dan ellagitannins. Kandungan zat besi dan antioksidan tersebut juga dapat digunakan untuk memperbaiki rambut yang rusak, melembapkan, serta menjadikan rambut terasa halus.",
    "gambar": "https://i.pinimg.com/564x/58/98/24/58982458ffb4f3f0022b428425a03944.jpg",
    "detail": "The Football Is Good For Training And Recreational Purposes"

  },
      {
    "nama": "Mangga",
    "harga": "121.00",
    "deskripsi": "Menjaga Kesehatan Pencernaan. Mangga dapat membantu menjaga kesehatan pencernaan karena kandungan senyawa amilase dan serat makanan yang mencegah sembelit.",
    "gambar": "https://i.pinimg.com/564x/58/98/24/58982458ffb4f3f0022b428425a03944.jpg",
    "detail": "The Football Is Good For Training And Recreational Purposes"

  },
  {
    "nama": "Tomat Chery",
    "harga": "393.00",
    "deskripsi": "manfaat makan tomat mentah bagi tubuh, dapat meningkatkan sistem kekebalan tubuh, melindungi sel-sel tubuh dari senyawa radikal bebas, hingga mencegah jerawat dan menyehatkan kulit. Bukan hanya itu, buah ini juga dikatakan mampu membantu menurunkan risiko penyakit kanker secara efektif.",
    "gambar": "https://i.pinimg.com/564x/6f/8d/d4/6f8dd40adabf57965c4b95a4bfa6ff59.jpg",
    "detail": "The Nagasaki Lander is the trademarked name of several series of Nagasaki sport bikes, that started with the 1984 ABC800J"
   
  }
]
}
